Repository: hbang/FlagPaint-2
Catalog: prefs/Resources/*.lproj/Banners.strings
Languages: german

source: Album Art Icon
german: Albums-Deckblatt

source: Background Opacity
german: Deckkraft im Hintergrund

source: Banners
german: Banner

source: Color Intensity
german: Stärke der Farbe

source: Enabled
german: Aktiviert

source: Grayscale Intensity
german: Stärke der Vergrauung

source: Hide Elements
german: Elemente verstecken

source: Hide Grabber
german: Verstecke den Grabber

source: Hide Icon
german: Verstecke Symbol

source: Round Corners
german: Runde Ecken

source: Shows the currently playing song’s album art for banners shown by tweaks such as NowListening.
german: Zeigt das Deckblatt des Albums des momentan spielenden Songs für Banner von Tweaks wie NowListening an.

source: Text Shadow
german: Text-Schatten
