Repository: hbang/FlagPaint-2
Catalog: prefs/Resources/*.lproj/LockScreen.strings
Languages: french, german

source: Enabled
french: Activé
german: Aktiviert

source: Gradient
french: Dégradé

source: Fade Top and Bottom
french: Effet de fondu
german: Anfang und Ende ausblenden

source: Adds a subtle fade effect effect to the top and bottom of the notification list
french: Ajoute un effet au dessus et en dessous de la liste de notification.

source: Disable Dimming
french: Désactiver l'assombrissement
german: Verdunkeln deaktivieren

source: Disables the default behavior of all but the first notification being dimmed.
french: Désactive le comportement par défaut des notifications sauf pour la première
german: Deaktiviert das Verhalten, welches alle Benachrichtigungen außer der ersten verdunkelt.

source: Background Opacity
french: Opacité de l'arrière-plan
german: Deckkraft im Hintergrund

source: Hide Elements
french: Cacher les éléments
german: Elemente verstecken

source: Hide “Slide To”
french: Cacher les 'Faire glisser pour afficher'
german: “Streichen zum Entsperren” verstecken

source: Test Lock Screen Notification
french: Test des notifications sur l'écran de verrouillage
german: Testnachricht auf dem Sperrbildschirm

source: Adds a subtle fade effect to the top and bottom of the notification list.
german: Fügt einen dezenten Ausblendungs-Effekt am oberen und unteren Rand der Benachrichtigungsliste hinzu.

source: Lock Screen
german: Sperrbildschirm
